{
	"author": "Myrmidon",
	"version": "1.0",
	"title": "A rumor has it",
	"stories": [
		{
			"head": "That [a mutant was / some mutants were] attacked by",
			"bodies": [
				"A swarm of [Tiny Spiders / Beetles / leeches / some sort of flying insects / scrap crows / zone rats].",
				"A large ‘rope like’ creature that slid along the ground. It was very fast, had large fangs, and tough skin (scales).",
				"A ‘log monster’ while traveling in a marsh. The mutants were walking on what they thought was a large fallen tree trunk laying in the water when it suddenly thrashed into motion in a blur of giant teeth.",
				"[some large lizard / several lizards], easily 12 feet or more in length. [It was / They were] fast, and agile climbers. At least one witness claimed that they saw one spit acid too! Are these the [Bitterbeasts / Gecks / Striders] that the Stalkers speak of?",
				"A group of Zone Ghouls. One survivor claims that some of the Ghouls were wearing necklaces or bracelets strung with fingers or ears, and that at least one Ghoul was carrying a sack full of bloody severed limbs.",
				"An enormous Zone Spider – nearly the size of a small car. Its chitin exoskeleton was so thick it deflected hits from scrap knives and sling stones.",
				"A pack of ferocious Zone Dogs. Fortunately, a tall tree was nearby and [the mutant was / the mutants were] able to escape without injury. The dogs did stake out the area around the tree for several hours before leaving in search of other prey.",
				"A group of short hairless gray skinned humanoids the other night. The story says the creatures were the size of children (about 3 ½ feet tall), thin, wearing only loin-cloths, and had extra joints in their arms and legs giving them a horrifying and inhuman appearance when they moved. They were armed with scrap knives, spears, and bows and they attacked without warning or provocation from out of the darkness. A mutant claimed to have shot one and stated that the creatures bled ‘black blood’.",
				"A quote “Mechanimal”. The mutant swears to any who will listen that the furry humanoid creature had metal parts grafted into its body and one limb was entirely mechanical. They even claim that the monster had a blazing red eye that shot a burning beam of light. The mutant apparently has a sizeable burn scar to back up their story. (The creature is an ‘Abomination’ from the Gen Lab Alpha book.)",
				"A plant. The plant had some enticing looking berries. But when approached, a host of thorn covered tendrils lashed out from the plant and attempted to snare the mutant. Who knows what could have happened if it succeeded…",
				"A huge flying monster. Some sort of [bird {i.e. a Trash Hawk a.k.a. a ‘Death Bolt’} / lizard with leathery wings and talons on its feet] attempted to swoop down out of the sky and attack. The mutant was able to escape just in the nick of time by diving [into a ruined building / under an old vehicle / down an open sewer tunnel] and waiting until the creature flew away.",
				"A large stone. “No really, I swear on the Elder it’s true! I sat down to rest next to a pile of rubble and one of the stones sprouted legs. The damn thing ran over and bit a chunk outta’ my arm!” (The ‘stone’ was actually a large mutant beetle with a carapace that mimics the color and texture of concrete and brick rubble.)"
			]
		},
		{
			"head":"That a mutant saw",
			"bodies":[
				"A series of gigantic tracks or foot prints, each one bigger than a building. (Rot-Zilla?)",
				"Enormous vehicle tracks heading through the Zone. The vehicle must have been huge as it looked like it knocked down buildings in its path.",
				"A giant metal [spider / insect] hunting among the ruins out in the Zone.",
				"A group of ‘metal men’ walking out in the Zone. The mutant didn’t get close enough to see what they were doing, but it looked like they were carrying guns of some sort.",
				"A set of glowing blue and green orbs hovering above the ground. They were chasing a Zone Ghoul, and when they caught up to it they shot out blue and green beams of light that made the Zone Ghoul vanish. All that was left was the Zone Ghoul’s shadow on the wall.",
				"The wreckage of one of the ancient’s (war?) machines. But it looked almost brand new. The paint was mostly intact, and there wasn’t any rust.",
				"A [small / medium / large] metal flying machine. [The machine emitted a strange buzzing noise and was flying low to the ground as if searching for something. / The machine was high above and made a roaring noise. It also left a strange trail of clouds behind it as it flew.]",
				"Strange steps near an ancient building leading down into the darkness. The stairs lead down into a large man-made tunnel, but it was too dark for the mutant to see or explore vary far.",
				"A fellow mutant disappears, apparently the floor of the building they were exploring gave way. There were no sounds from below and no sign of the missing mutant.",
				"A giant [bird / lizard / insect] flying overhead. It was hard to tell the size exactly, but it appeared to be enormous.",
				"A strange flashing light in the distance, like light gleaming off a shiny piece of metal. But the flashes weren’t random. It was as if someone was trying to signal another distant person. But who could it have been?",
				"A large and swift fur covered beast ambush and kill a large Grazer in a matter of seconds. It then consumed the entire body in the span of a couple of minutes.",
				"A ‘cone of wind’ that demolished buildings and sucked up everything in its path. According to the witness the cone was making a deafening roaring noise and was picking up and throwing entire vehicles and large debris for hundreds of feet in all directions! Quote “If you see one – RUN!”",
				"A group of 3 silent blinking lights moving in the night sky high above the Ark. The mutant claimed that they couldn’t be ‘natural’ as they moved in formation and changed directions several times before disappearing behind the cloud cover.",
				"Two groups of Zone Ghouls fighting with each other. The mutant didn’t know why they were fighting and didn’t dare get any closer, but it was obvious that they were trying to kill each other.",
				"A group of figures carrying weapons and wearing hoods and armor, some riding on bitter beasts, leading a row of ragged looking figures. It looked as if the figures were tied or chained together as a group and being forced to follow the others’ commands. Some of the ragged figures might have been mutants.",
				"A storm that dropped debris from the clouds. According to the story, most of it was small stones and debris, but some of the rocks were as large as a fist. And supposedly the mutant saw an entire section of a wall and several ancient vehicles rain down from the sky as well.",
				"A group of mutants, but not any mutants from among the people of the Ark. How can that be?",
				"A group of animals, but they walked upright, spoke, and were wearing clothes and some were even carrying tools and weapons according to the witness, if anyone can believe such outrageous claims.",
				"A group of figures, each wearing a long robe with a hood that concealed their face and carrying a staff. They were apparently searching some nearby ruins. Who were they, and what were they looking for?",
				"A group of four legged creatures with strange ‘horns’ growing out of their heads [mutant Deer / Goat-Grazers]. The creatures were seen climbing over rubble piles and ruins with ease, and one sighting claimed that some were even seen standing upon large tree branches high overhead. Are these creatures’ edible? Are they a threat to the people of the Ark? Are they an edible threat? Inquiring mutants want to know!",
				"An entire metal building stand up and walk away on 4 mechanical metal legs. The mutant swears they weren’t drunk when they saw the building walk.",
				"A large pack of Zone Dogs, yelping and with their tails between their legs, run right past them. The mutant didn’t stick around to find the source of the Dog’s panic, instead opting to sprint back to the safety of the Ark.",
				"A huge 4-legged beast covered in short bristly hair. (A Razorback a.k.a. ‘A Tusker’.) The beast had a large hairless snout armed with a truly wicked set of knife-length tusks. The mutant claims the creature was 5 and half to 6 and half feet high (1.5 – 1.8 meters) at the shoulder and easily massed over 2,000 lbs. (900+ kg’s.) The witness claims the creature was smashing through brush with ease and even uprooting moderate sized trees looking for things to eat among the roots."
			]
		},
		{
			"head": "That a mutant heard",
			"bodies":[
				"The sound of loud machinery. When the mutant arrived at the place the sound had come from, they saw dust clouds in the distance and found a series of ‘wheel’ marks. But the wheel marks didn’t make any sense. The wheel marks couldn’t have been from a wagon because they crossed and re-crossed each other multiple times according to the mutant who saw them. ",
				"An incredibly loud ‘Boom!’ in the distance while in the Zone. The sound was loud enough to knock pieces of debris off nearby ruins and send them clattering to the ground as well as scare the wits out of those who experienced it. But once everyone’s ears stopped ringing, exploration of the surrounding area could produce no clues as to the source of the noise.",
				"The ghosts of the ancients ringing ‘Ghost bells’. The mutant claims to have entered a building with a tall tower containing metal bells. Inside they found rows of long wooden benches and the skeletons of many ancients huddled together there. While exploring, they suddenly heard tinkling and chiming sounds clearly coming from the tower above, but the rope and bells were not moving at all! The mutant fled vowing never to return! (There is a set of wind chimes in the steeple that weren’t visible to the mutant in question.) ",
				"The sound of someone or something striking a large piece of metal repeatedly. The ‘Gong’ sound rang out 5 times and then stopped as suddenly as it started.",
				"The sounds of something large moving in darkness beyond the Ark at night and it occasionally lets out high-pitched screeching noises. Perhaps it’s one of the ‘Hootin-Bahrs’ that the Stalkers speak of? ",
				"Strange rumbling noises and vibrations from under the ground. The noises and vibrations occurred several times and then stopped. But the mutant could find no obvious reason for the odd occurrence."
			]
		},
		{
			"head": "That a mutant found",
			"bodies":[
				"A hole in the ground that ‘supposedly’ suddenly shoots out large amounts of clean water at random intervals and then stops again without warning. (It could be a natural geyser or perhaps a broken pipe from some ancient facility that is still partially functioning.)",
				"A boulder that leaks [blood / tar / resin / black goo / green goo / foul smelling water] from numerous cracks in its surface without any clue as to the source of the fluid.",
				"A silent, slowly spinning featureless gray metal cube hovering 5 feet above the ground. Apparently, the weather of the Zone has had no effect upon the cube as it was untouched by rust or decay, and nothing could stop the cube from spinning. Even with 3 or 4 mutants working together and pushing / pulling with all their might, they only managed to move the cube a few inches in any direction.",
				"A tall metal pole with a simple rope and pully system attached. The pole was set in a fancy concrete base, apparently during the time of the ancients. Flapping in the wind atop the pole was a large pair of pants! How weird is that?",
				"An ‘Oracle Sphere’. Apparently if the sphere is shaken while a question is asked, blue letters appear on the surface ‘answering’ the question (see answer list below*). There are already hints that the Ark bosses each want the sphere for their own.",
				"A group of [trees / bushes] covered in edible [fruit / berries]. Perhaps the remnants of an ancient garden or orchard?",
				"An edible fungus growing in [a large patch in a stand of dead trees / the basement of a ruined building / a shallow ravine / the shade beneath a large ruined ancient vehicle / an abandoned (subway) tunnel]. Perhaps it could be farmed by the people of the Ark?",
				"A huge cache of Grub, Water, and artifacts from the ancient times hidden in [a large ancient vehicle / an abandoned building / a room beneath a set of ruins / a huge building high above the ground / a tunnel] but the mutant was suffering from Zone fever and can’t recall the exact location.",
				"A patch of glowing fungus in [the basement of a ruined building / an old sewer tunnel / an abandoned (subway) tunnel]. Why does it glow, and can it be grown and used as a light source at night?",
				"An amazingly well-preserved statue of an Ancient. The statue is of an incredibly muscular ancient wearing a tight-fitting uniform with an unknown crest or icon on the chest and a long flowing cloth on his back. The look of stoic determination upon the handsome face of the Ancient statue says, “I have done great deeds” and serves as an inspiration to all who look upon it. Perhaps it could be moved to the Ark?",
				"An [above ground / below ground] tank or cistern that contains [fuel / oil / uncontaminated water] from ancient times.",
				"An ancient battle-field. The location showed extensive signs of damage, and while there were many skeletons of fallen ancients, the witness also claims to have seen dead ‘metal men’ there too. It was impossible to say who, if any, won the battle as everything there was damaged or destroyed.",
				"An entire cache of building supplies [dry-wall / boards / plywood / sheet metal / chain-line fencing & posts] that are unused and in decent condition. An enterprising group could do a lot of good… Or make a lot of profit with materials like that at the Ark.",
				"A small articulate figure of one of the ancient’s children (a doll). While these kinds of items aren’t uncommon in the ruins, this one is different. According to the rumors this one speaks, and it calls out for its ‘Momma’ and ‘Papa’ and even begs for food. Is it a real living thing, is it haunted, or is it under the effects of some ancient curse?",
				"A [building / ruin] rigged with traps like a covered pit with spikes and sharp rusty metal bits at the bottom, and a large piece of sharp metal mounted above a doorframe and designed to swing down and cut anyone who walked through if they hit a low strung trip-wire. Who placed traps designed to injure or kill people there and why?",
				"The still fresh corpses of several large grazers, all ripped apart and at least partially consumed by something with very large claws and teeth.",
				"The bloody and badly mangled body of a Zone Ghoul that was literally smashed into the dirt. (The unfortunate Ghoul was killed by [a Grazer stampede / a boulder or chunk of wall during a ‘Stone-Rain’ storm that bounced off the ground {smashing the Ghoul in the process} and kept right on going / an unknown vehicle with large tires or tracks].)"
			]
		},
		{
			"head": "That in the ark",
			"bodies":[
				"The famous Chronicler ‘[Name goes here]’ is set to release a new [story / play / drama] any day now. Anticipation among the bored residents of the Ark is virtually at a breaking point. If something doesn’t materialize soon, a riot might break out.",
				"An unnamed [Fixer / Boss / Enforcer] is attempting to set up a [mutant / Zone Dog / Zone Ghoul / Zone monster] gladiatorial style fighting ring. While some of the people are against the idea, others are for anything that will break up the monotony of daily life in the Ark.",
				"A mutant is claiming to know where proof that the ancients aren’t all dead can be found. This mutant claims that the ancients simply abandoned ‘the world’ for the nearby planet called ‘Moon’ once things got bad. And that even now they are looking down (hence the giant ‘face’ that can be seen in the night sky) and judging the people of the Ark to determine their worthiness to join the ancients. The more outrageous versions of this rumor also claim the members of the Dawn Vault are secretly in communication with the ancients, and the reason they’re collecting artifacts is so that they can build their own ‘sky-ship’ and rejoin the ancients.",
				"One or more fixers are selling some sort of [‘booze’ / pills] that give those who consume it powerful hallucinations and often causes them to pass out for hours at a time. Apparently, the users can become violent, and at least one mutant has fallen and broken a limb while under the influence.",
				"Several [Fixers / Bosses] are in a ‘turf-war’ over what can be sold in the Ark’s ‘scrap market’, and by whom. Members of the Ark that sell scrap at the market and who are not part of any Bosses’ crew are worried that they’ll be targeted or caught up in the fighting.",
				"One or more Bosses want to set rules on who can carry weapons while in the Ark. Perhaps ‘weapon lockers’ will be set up so that mutants can obtain weapons when working outside, and then turn them in when they return to the Ark.",
				"[A Fixer / A Boss / Someone] is running a brothel. Apparently, mutants are paying for ‘encounters’ with other mutants. Who knows if the ‘workers’ are working voluntarily or not?",
				"Someone is running a hidden gambling ring. The issue is that some of the players are running up large debts and resorting to theft in the Ark to pay off their debts.",
				"A noticeable number of mutants are becoming ill. Is it just the flu being passed around due to the cramped living arrangements among the people of the Ark, or is it something more serious like the Ark’s {Grub / water} supply or the Ark itself has been {contaminated / poisoned} with [Zone Rot / Gut Fish / Parasite Fungus / an unknown substance] and how bad will the illness get?",
				"Someone found a cache of ancient comics and games, but is unwilling to share them with the rest of the people of the Ark. Apparently, some members of the Ark are suggesting that everyone’s living quarters be thoroughly searched to find whoever this greedy individual is and rightfully share out the ‘culture items’ with the rest of the Ark.",
				"A serious [fight / brawl] broke out over [grub / water / clothing / an artifact / a weapon / possession of a den / another mutant]. No weapons were used in the fight, but one or more mutants were publicly beaten into bloody submission. Who knows if tensions will result in more violence…"
			]
		}
	],
	"oracleSphere": [
		"It is certain",
		"It is decidedly so",
		"Without a doubt",
		"Yes definitely",
		"You may rely on it",
		"As I see it, yes",
		"Most likely",
		"Outlook good",
		"Yes",
		"Signs point to yes",
		"Reply hazy try again",
		"Ask again later",
		"Better not tell you now",
		"Cannot predict now",
		"Concentrate and ask again",
		"Don't count on it",
		"My reply is no",
		"My sources say no",
		"Outlook not so good",
		"Very doubtful"
	]
}