{
	"contractor": {
		"define": "Sponsor",
		"roll": "D66",
		"data": {
			"11": "Colonial Administration",
			"21": "Scientist",
			"31": "Group of Investors",
			"41": "Corporate Representative",
			"51": "Company Mining Rep",
			"61": "Government Rep"
		}
	},
	"reward": {
		"roll": "D66",
		"data": {
			"11": "Funds for an expedition of their own",
			"14": "Ship module",
			"21": "Monetary reward",
			"51": "Contract with a mining company",
			"54": "Gear",
			"61": "Knowledge to use or sell"
		}
	},
	"destination": {
		"define": "Target Area",
		"roll": "D66",
		"data": {
			"11": ["Abandoned Orbital Station", "Forgotten, abandoned, barely operational."],
			"15": ["Rogue Asteroid", "A fast-moving interstellar asteroid or planet passing through a star system."],
			"22": ["Abandoned Mine", "A failed mining project with tunnels and buildings, now abandoned and decaying."],
			"25": ["Moon", "The rocky moon of a gas giant or planet."],
			"32": ["Asteroid Belt", "An asteroid that sits deep within a dense asteroid belt."],
			"36": ["Colonized World", "The target area sits in wilderness on a world that already contains colonists."],
			"41": ["Terrestrial Planet", "The target area sits on an uninhabited terrestrial planet."],
			"44": ["Abandoned Colony", "A failed colony with buildings and structures abandoned and decaying."],
			"45": ["Ice Planet", "The target area sits on an uninhabited ice planet."],
			"55": ["Wreckage", "The smashed wreckage of a spacecraft, roll again for its current location."],
			"64": ["Comet", "A comet heading close to the system’s star, that contains valuable chemical compounds and raw materials."]
		}
	},
	"mission": {
		"define": "Mission",
		"roll": "D66",
		"data": {
			"11": ["Salvage", "Locate an abandoned or destroyed ship, station or planetary facility. Recover items of value and avoid the wreck’s fate…"],
			"21": ["Survey", "Map a location or an area for the employer. Report back with sensor maps and other collected data."],
			"25": ["Mining", "Begin test-mining to determine the viability for later investors. The substance being recovered may be cobalt, gold, tungsten, oil, natural gas, lead or something else."],
			"33": ["Colony Assistance", "Assist a start-up colony with gear, information or expert knowledge about surface exploration, medicine, prospecting, construction or something else."],
			"41": ["Prospecting", "Command a prospecting expedition or secure a claim somewhere. It could be mining, asteroid harvesting, logging or gas trawling."],
			"46": ["Data Collection", "Find a specific piece of information for the employer. Sometimes, the group does not know the intended use of the information."],
			"53": ["Courier", "Make sure sensitive information, resources or goods are delivered safely from the employer to the receiver—without delay."],
			"56": ["Anomaly Exploration", "A unique phenomenon requires speedy investigation—is it a threat, or something that can be exploited for profit? It may be a wormhole, gravity lens, powerful radiation emission or other anomaly."],
			"63": ["Rescue", "Rescue a group, colony, survey expedition or correspondents from an attack or some other peril. Often, the PCs will be unaware of the fate of the missing victims."]
		}
	},
	"complication": {
		"roll": "D66",
		"data": {
			"11": ["Natural Phenomenon", "Some severe natural event occurs during the mission: a rapid temperature change, forest fire, hurricane, tsunami, earthquake, mudslide, etc."],
			"22": ["Survey Blues", "he target area is either difficult to locate, or difficult to survey safely or efficiently."],
			"33": ["Presumed Missing", "If the PCs gained a permit to survey their target area, they may or may not realize it is inherited from a previous expedition that vanished without a trace."],
			"36": ["Rival Expedition", "A competing party has the same goal as the expedition and tries to get there first or stop the PCs. They have roughly the same gear as the PCs."],
			"45": ["Quarantine", "The target area is under quarantine or off-limits, possibly for reasons unknown. The expedition has no permit and will be breaking the law if they choose to proceed."],
			"53": ["Deadly Treasure", "Some terrible object(s) exist in the target area, unbeknownst to the PCs. This deadly find may be nuclear waste, a dump of biological weapons, a nest of Xenomorph eggs or something equally horrific and life-threatening!"],
			"63": ["Surveillance", "The expedition is under surveillance by the military, government or some other party. They will not intervene, although they may communicate their presence to the team. Why are they watching? What do they really want?"]
		}
	}
}